<!DOCTYPE html>
<head>
<?php include_once VIEWS.'inc/head.php'; ?>
</head>

<body>
    <?php include_once VIEWS.'inc/header.php'; ?>
		<div class="prowrap">
			<div class="product f-cb">
				<div class="img fl">
					<img  src="<?php echo static_file('m/img/img1.jpg'); ?>" alt="">
				</div>
				<div class="fr">
					<a class="qq" href="tencent://Message/?Uin=4008601107&amp;Site=sc.chinaz.com">QQ咨询</a>
					<a class="tel" href="tel:4008601107">电话咨询</a>
				</div>
			</div>
			<h2>APSL601微压全自动压力校验台</h2>
			<p><strong>产品型号 : </strong> APSL601</p>
			<!-- <p>&nbsp</p> -->
			<p><strong>主要特点 :</strong>内置压力源； 内置充电锂电池； 内置压力模块； 内置HART功能； 重量轻，便于携带; 交直流两用； 自动保存检定结果，检定结果可以从U盘导出。</p>
		</div>
		<div class="describe">
			<ul class="destitle f-cb">
				<li>产品概述</li>
				<li>技术参数</li>
				<li>选型说明</li>
				<li>配置配件</li>
			</ul>
			<div class="desinfowrap">
				<div class="disinfo">
					<h2>概述</h2>
					<p>本产品获4项专利（ZL201220302065.8,ZL201220302062.4,ZL201420689202.7，201530021958.4），APSL601全自动压力校验台包含压力发生、压力测量、电信号测量及HART通讯功能，适用于检定压力变送器、压力开关（压力控制器）、压力指示表等。</p>
					<p>APSL型601系列便携式全自动压力校验台可内置HART功能，替代HART手操器，设置或校准HART变送器量量程，强制HART变送器的输出电流在固定数值上（如20mA、12mA、4mA），设置线性或开方功能、可以对变送器的压力传感器进行HART清零等。使用比HART手操器更方便 。</p>
					<h2>功能特点</h2>
					<p>1、能全自动检定压力变送器、压力开关、压力指示表。</p>
					<p>2、压力变送器检定：</p>
					<p>●标准检定点：量程的0%、25%、50%、75%、100%，自动回程。自定义检定点：任意压力值。</p>
					<p>●检定点默认稳压时间：20秒，在（10～240）秒间可任意设定。</p>
					<p>●自动检定全程时间（9点）：5分钟左右。</p>
					<p>●内置HART协议，可作为一个智能变送器的HART手操器。</p>
					<p>3、压力开关检定：能全自动检测出压力开关的动作值和复归值，并可检测压力开关的接触电阻。</p>
					<p>4、安全保护：过压、过压传感器故障等保护。</p>
					<p>5、回路电源：DC24V/30mA，如果误接入标准表，不会损坏标准表。</p>
					<p>6、压力接口：M20*1.5内螺纹快速接头。</p>
					<p>7、电流/电压接口：ф4的标准香蕉形插头。</p>
					<p>8、供电电源：24V锂电池，工作时间一天。</p>
					<p>9、使用温度：水介质（5～50）℃，其它介质（-5～50）℃。</p>
					<p>10、7寸真彩大液晶触摸屏，操作界面美观大方。</p>
					<p>11、外形尺寸：215（高）*280（深）*320（宽）mm。</p>
					<p>12、重量：6kg。</p>
					<h2>HART通讯</h2>
					<p>支持校准HART智能型仪表，操作画面如下图：</p>
					<img src="<?php echo static_file('m/img/img2.jpg'); ?>" alt="">
					<h2>丰富的任务管理功能</h2>
					<p>支持被校仪表信息管理、校准过程参数设定、校准过程自动执行、数据自动分析、超差点自动标记、校准结果快速存储，可下载任务、上传数据。</p>
					<h2>全自动检定</h2>
					<p>1、全自动检定变送器，自动记录检定结果，自动打印检定报告；</p>
					<p>2、全自动检定压力开关，自动捕获上切换值和下切换值，自动记录检定结果，自动打印检定报告；</p>
					<p>3、全自动检定压力指示表，自动计算误差，自动记录检定结果，自动打印检定报告。</p>
					<h2>使用方便</h2>
					<p>●友好的用户界面，可以显示曲线。</p>
					<p>●在触摸屏上可以看到使用说明。</p>
					<p>●自动检漏，具有泄漏报警功能。</p>
					<p>●电池电量不足时，可以使用交流适配器。</p>
				</div>
				<div class="disinfo">
					<h2>概述</h2>
					<p>本产品获4项专利（ZL201220302065.8,ZL201220302062.4,ZL201420689202.7，201530021958.4），APSL601全自动压力校验台包含压力发生、压力测量、电信号测量及HART通讯功能，适用于检定压力变送器、压力开关（压力控制器）、压力指示表等。</p>
					<p>APSL型601系列便携式全自动压力校验台可内置HART功能，替代HART手操器，设置或校准HART变送器量量程，强制HART变送器的输出电流在固定数值上（如20mA、12mA、4mA），设置线性或开方功能、可以对变送器的压力传感器进行HART清零等。使用比HART手操器更方便 。</p>
					<h2>功能特点</h2>
					<p>1、能全自动检定压力变送器、压力开关、压力指示表。</p>
					<p>2、压力变送器检定：</p>
					<p>●标准检定点：量程的0%、25%、50%、75%、100%，自动回程。自定义检定点：任意压力值。</p>
					<p>●检定点默认稳压时间：20秒，在（10～240）秒间可任意设定。</p>
					<p>●自动检定全程时间（9点）：5分钟左右。</p>
					<p>●内置HART协议，可作为一个智能变送器的HART手操器。</p>
					<p>3、压力开关检定：能全自动检测出压力开关的动作值和复归值，并可检测压力开关的接触电阻。</p>
					<p>4、安全保护：过压、过压传感器故障等保护。</p>
					<p>5、回路电源：DC24V/30mA，如果误接入标准表，不会损坏标准表。</p>
					<p>6、压力接口：M20*1.5内螺纹快速接头。</p>
					<p>7、电流/电压接口：ф4的标准香蕉形插头。</p>
					<p>8、供电电源：24V锂电池，工作时间一天。</p>
					<p>9、使用温度：水介质（5～50）℃，其它介质（-5～50）℃。</p>
					<p>10、7寸真彩大液晶触摸屏，操作界面美观大方。</p>
					<p>11、外形尺寸：215（高）*280（深）*320（宽）mm。</p>
					<p>12、重量：6kg。</p>
					<h2>HART通讯</h2>
					<p>支持校准HART智能型仪表，操作画面如下图：</p>
					<img src="<?php echo static_file('m/img/img2.jpg'); ?>" alt="">
					<h2>丰富的任务管理功能</h2>
					<p>支持被校仪表信息管理、校准过程参数设定、校准过程自动执行、数据自动分析、超差点自动标记、校准结果快速存储，可下载任务、上传数据。</p>
					<h2>全自动检定</h2>
					<p>1、全自动检定变送器，自动记录检定结果，自动打印检定报告；</p>
					<p>2、全自动检定压力开关，自动捕获上切换值和下切换值，自动记录检定结果，自动打印检定报告；</p>
					<p>3、全自动检定压力指示表，自动计算误差，自动记录检定结果，自动打印检定报告。</p>
					<h2>使用方便</h2>
					<p>●友好的用户界面，可以显示曲线。</p>
					<p>●在触摸屏上可以看到使用说明。</p>
					<p>●自动检漏，具有泄漏报警功能。</p>
					<p>●电池电量不足时，可以使用交流适配器。</p>
				</div>
				<div class="disinfo">
					<h2>概述</h2>
					<p>本产品获4项专利（ZL201220302065.8,ZL201220302062.4,ZL201420689202.7，201530021958.4），APSL601全自动压力校验台包含压力发生、压力测量、电信号测量及HART通讯功能，适用于检定压力变送器、压力开关（压力控制器）、压力指示表等。</p>
					<p>APSL型601系列便携式全自动压力校验台可内置HART功能，替代HART手操器，设置或校准HART变送器量量程，强制HART变送器的输出电流在固定数值上（如20mA、12mA、4mA），设置线性或开方功能、可以对变送器的压力传感器进行HART清零等。使用比HART手操器更方便 。</p>
					<h2>功能特点</h2>
					<p>1、能全自动检定压力变送器、压力开关、压力指示表。</p>
					<p>2、压力变送器检定：</p>
					<p>●标准检定点：量程的0%、25%、50%、75%、100%，自动回程。自定义检定点：任意压力值。</p>
					<p>●检定点默认稳压时间：20秒，在（10～240）秒间可任意设定。</p>
					<p>●自动检定全程时间（9点）：5分钟左右。</p>
					<p>●内置HART协议，可作为一个智能变送器的HART手操器。</p>
					<p>3、压力开关检定：能全自动检测出压力开关的动作值和复归值，并可检测压力开关的接触电阻。</p>
					<p>4、安全保护：过压、过压传感器故障等保护。</p>
					<p>5、回路电源：DC24V/30mA，如果误接入标准表，不会损坏标准表。</p>
					<p>6、压力接口：M20*1.5内螺纹快速接头。</p>
					<p>7、电流/电压接口：ф4的标准香蕉形插头。</p>
					<p>8、供电电源：24V锂电池，工作时间一天。</p>
					<p>9、使用温度：水介质（5～50）℃，其它介质（-5～50）℃。</p>
					<p>10、7寸真彩大液晶触摸屏，操作界面美观大方。</p>
					<p>11、外形尺寸：215（高）*280（深）*320（宽）mm。</p>
					<p>12、重量：6kg。</p>
					<h2>HART通讯</h2>
					<p>支持校准HART智能型仪表，操作画面如下图：</p>
					<img src="<?php echo static_file('m/img/img2.jpg'); ?>" alt="">
					<h2>丰富的任务管理功能</h2>
					<p>支持被校仪表信息管理、校准过程参数设定、校准过程自动执行、数据自动分析、超差点自动标记、校准结果快速存储，可下载任务、上传数据。</p>
					<h2>全自动检定</h2>
					<p>1、全自动检定变送器，自动记录检定结果，自动打印检定报告；</p>
					<p>2、全自动检定压力开关，自动捕获上切换值和下切换值，自动记录检定结果，自动打印检定报告；</p>
					<p>3、全自动检定压力指示表，自动计算误差，自动记录检定结果，自动打印检定报告。</p>
					<h2>使用方便</h2>
					<p>●友好的用户界面，可以显示曲线。</p>
					<p>●在触摸屏上可以看到使用说明。</p>
					<p>●自动检漏，具有泄漏报警功能。</p>
					<p>●电池电量不足时，可以使用交流适配器。</p>
				</div>
				<div class="disinfo">
					<h2>概述</h2>
					<p>本产品获4项专利（ZL201220302065.8,ZL201220302062.4,ZL201420689202.7，201530021958.4），APSL601全自动压力校验台包含压力发生、压力测量、电信号测量及HART通讯功能，适用于检定压力变送器、压力开关（压力控制器）、压力指示表等。</p>
					<p>APSL型601系列便携式全自动压力校验台可内置HART功能，替代HART手操器，设置或校准HART变送器量量程，强制HART变送器的输出电流在固定数值上（如20mA、12mA、4mA），设置线性或开方功能、可以对变送器的压力传感器进行HART清零等。使用比HART手操器更方便 。</p>
					<h2>功能特点</h2>
					<p>1、能全自动检定压力变送器、压力开关、压力指示表。</p>
					<p>2、压力变送器检定：</p>
					<p>●标准检定点：量程的0%、25%、50%、75%、100%，自动回程。自定义检定点：任意压力值。</p>
					<p>●检定点默认稳压时间：20秒，在（10～240）秒间可任意设定。</p>
					<p>●自动检定全程时间（9点）：5分钟左右。</p>
					<p>●内置HART协议，可作为一个智能变送器的HART手操器。</p>
					<p>3、压力开关检定：能全自动检测出压力开关的动作值和复归值，并可检测压力开关的接触电阻。</p>
					<p>4、安全保护：过压、过压传感器故障等保护。</p>
					<p>5、回路电源：DC24V/30mA，如果误接入标准表，不会损坏标准表。</p>
					<p>6、压力接口：M20*1.5内螺纹快速接头。</p>
					<p>7、电流/电压接口：ф4的标准香蕉形插头。</p>
					<p>8、供电电源：24V锂电池，工作时间一天。</p>
					<p>9、使用温度：水介质（5～50）℃，其它介质（-5～50）℃。</p>
					<p>10、7寸真彩大液晶触摸屏，操作界面美观大方。</p>
					<p>11、外形尺寸：215（高）*280（深）*320（宽）mm。</p>
					<p>12、重量：6kg。</p>
					<h2>HART通讯</h2>
					<p>支持校准HART智能型仪表，操作画面如下图：</p>
					<img src="<?php echo static_file('m/img/img2.jpg'); ?>" alt="">
					<h2>丰富的任务管理功能</h2>
					<p>支持被校仪表信息管理、校准过程参数设定、校准过程自动执行、数据自动分析、超差点自动标记、校准结果快速存储，可下载任务、上传数据。</p>
					<h2>全自动检定</h2>
					<p>1、全自动检定变送器，自动记录检定结果，自动打印检定报告；</p>
					<p>2、全自动检定压力开关，自动捕获上切换值和下切换值，自动记录检定结果，自动打印检定报告；</p>
					<p>3、全自动检定压力指示表，自动计算误差，自动记录检定结果，自动打印检定报告。</p>
					<h2>使用方便</h2>
					<p>●友好的用户界面，可以显示曲线。</p>
					<p>●在触摸屏上可以看到使用说明。</p>
					<p>●自动检漏，具有泄漏报警功能。</p>
					<p>●电池电量不足时，可以使用交流适配器。</p>
				</div>
			</div>
		</div>
    	<div class="pawrappe">
    		<div class="page f-cb">
	    		<a href="" class="up fl">上一页</a>
	    		<a href="" class="down fr">下一页</a>
	    	</div>
    	</div>
    <?php include_once VIEWS.'inc/footer.php'; ?>
<?php
	echo static_file('web/js/main.js');
?>
<script>
$(function(){
	$(".destitle li:last").css("borderRight","none");
	$(".destitle li").click(function(){
		 var i=$(this).index();
		$(this).addClass("cur").siblings().removeClass("cur");
		$(".desinfowrap .disinfo").eq(i).show().siblings().hide();

	})
	$(".destitle li:first").addClass("cur");
	$(".desinfowrap .disinfo:first").show();

})
</script>
</body>
</html>